Repository: kgawda/delta
Catalog: polls/locale/*/LC_MESSAGES/django.po
Languages: pl

source: text
pl: tekst

source: question
pl: pytanie

source: questions
pl: pytania

source: Welcome on Polls page
pl: Witaj na stronie z ankietami

source: This page allows for group voting. Each poll consists of one "question" and multiple "answers".
pl: Ta strona pozwala na głosowanie w kilka osób. Każda ankieta składa się z jednego "pytania" i wielu "odpowiedzi".

source: See our polls
pl: Zobacz ankiety

# write to disk
source: Save
pl: Zapisz

# money
source: Save
pl: Oszczędzaj

source: We have one Poll:
pl: Mamy jedną ankietę:

source: You have just voted
pl: Właśnie oddałeś głos

source: You have just voted for %s
pl: Właśnie zagłosowałeś na %s
